tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'homebrew/versions'
cask 'java'
brew 'bazel'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'gmp@4'
brew 'cloog'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'mpfr@2'
brew 'libmpc@0.8'
brew 'gcc@4.9'
brew 'isl@0.11'
brew 'jpeg'
brew 'libtiff'
brew 'libyaml'
brew 'openssl'
brew 'readline'
brew 'rhino'
brew 'ruby'
brew 'xz'
brew 'homebrew/science/r'
